import './Hero.css';
import HeroImg from '../../../img/Home/Hero/img1.jpg';

let Hero = () => {
    return (
    <div className='HomeHero'>

    <div className='Hero text-right px-4'>
        
    <div className='HeroImg'>
        <img src={HeroImg} />
    </div>
        <div className='title'>
        نبذة عن شركة العاصمة
        </div>
        <div className='content'>
        تأسست شركة العاصمة للتسويق العقاري لخدمة الراغبين في الشراء والاستثمار في العاصمة الإدارية الجديدة، والتي تعد
         أكبر مشروعات مصر منذ عقود. وهي شركة التسويق العقاري الوحيدة المتخصصة في العقارات بالعاصمة الجديدة، وتقوم
          الشركة بتنظيم عملية الشراء والتملك في المدينة الواعدة، وتقديم أفضل الفرص لجمهور المهتمين بالاستثمار فيها.

        قامت الشركة على فكرة توفير حلقة الوصل بين المطورين العقاريين في العاصمة الجديدة، والأفراد والشركات 
        الراغبة في التملك والاستثمار فيها. ونتيح للمشترين والمستثمرين باقة كاملة من أدوات البحث التي تساعدهم 
        في العثور على العقار المناسب، وتزويدهم بكافة المعلومات والمستجدات عن أفضل الفرص الاستثمارية والعروض 
        العقارية في العاصمة الجديدة التي تحقق لهم القيمة المضافة.

        وكان فريق شركة العاصمة أول من قام بتغطية أخبار العمل في المدينة منذ وضع حجر الأساس في مايو 2015 في 
        المؤتمر الاقتصادي في شرم الشيخ، وذلك من خلال صفحاتنا على
        <u><a href = '#'> فيسبوك </a></u>و <u><a href = '#'>تويتر </a></u>و <u><a href = '#'>إنستجرام </a></u>
        أشهر مواقع التواصل الاجتماعي وأكثرها انتشاراً بين مستخدمي الإنترنت في مصر.

        ورغم أن تأسيس الشركة بدء حديثاً مع الإعلان عن الطروحات في العاصمة الجديدة، إلا أنها اكتسبت سريعاً
        شهرة واسعة بين جمهور المهتمين بأخبار العاصمة، لقيامها المستمر بعرض كل أخبار العمل فيها .....
<u><a href = "#">اقرأ المزيد</a></u> 
        </div>
    </div>
    </div>
    )
}

export default Hero;